{
  "title": "This year's program",
  "description": "We are looking forward to a great day with exciting events and activities! More will come as the program is updated.",
  "opening": "Opening with balloon release",
  "opening_loc": "Outside R1",
  "stands": "Company stands",
  "speedinterview": "Speed-interview",
  "speedinterview_cambi": "Are you a student with passion for sustainable solutions and a desire to make an impact? Then Cambi welcomes you to participate in their speed-interview! This is an exciting opportunity for you to meet the company. Talk to the representatives at the Cambi stand if you are interested.",
  "speedinterview_norconsult": "Participate in a speed-interview with Norconsult! This is an exciting opportunity for students to meet the company. Bring your CV and take the chance; there might be a job offer waiting for you as their next colleague.",
  "speedinterview_reinertsen": "Participate in a speed-interview with Reinertsen! This is an exciting opportunity for students to meet the company and get further insights into what what happens at Reinertsen. Bring your CV and take the chance; there might be a job offer waiting for you as their next colleague. Reinertsen is primarily searching for students at MTKJ.",
  "speedinterview_carboncircle": "Participate in a speed-interview with Carbon Circle! This is an exciting opportunity for students to meet the company. Bring your CV and take the chance; there might be a job offer waiting for you as their next colleague.",
  "cvphoto": "Taking of photos for CV",
  "motivationalspeaking": "Motivational speech w/ Linn-Kristin \"Linka\" Riegelhuth Koren",
  "motivationalspeaking_p": "This year's speaker speaker at the motivational lecture is Linn-Kristin \"Linka\" Riegelhuth Koren. She is a former handball player and participant in the Norwegian TV-program \"Mesternes Mester\".\n<br />\nFurthermore, she is founder of a Tech-company and has a Master's degree in helth promoting efforts, with specialization in leadership and organization, and a Bachelor's degree in nutrition and healthcare.\n<br />\nLinka is going to talk about how you can learn from mistakes and take control of your everyday life. With the right mindset, you can achieve whatever you want.\n",
  "summerjob": "Summer job marathon",
  "summerjob_p": "Summer job marathon is an event where all companies that participate in Kjemidagen are given two minutes to present their summer jobs and summer program. This is a very popular event with good feedback from both companies and students.",
  "jobmarathon": "Job marathon",
  "jobmarathon_p": "Job marathon is a similar event to summer job marathon, but instead of summer jobs, participating companies are given the opportunity to briefly present their graduate programs, trainee positions, internships, master's theses, PhD positions, and full-time positions.",
  "banquet": "Banquet",
  "banquet_p": "In the evening, a banquet will be arranged with company representatives and 4th and 5th year students. The banquet is an important part of Chemistry Day, and a great opportunity for companies to get to know our students better.",
  "banquet_loc": "Frimurerlogen",
  "day_after": "Thursday, 26 October 2023",
  "mingle": "Social gathering",
  "mingle_loc": "Cafeteria at Kjelhuset",
  "mingle_p": "Last year, Kjemidagen announced a social gathering as a pilot project, where students and company representatives could meet in a causual setting. We want to repeat last year's great success! Students from HC and Timini in their 3rd to 5th year are invited to join the social gathering. There will be pizza and quiz with winning prizes. \n<br /><br />\nCompanies with representatives at the social gathering are Elkem, NOAH, Borregaard, Cambi Group, Jotun, Carbon Circle, Worley Origo Process and Pharmaq.\n<br /><br />\n<a href=\"https://hc.ntnu.no/arrangementer/bedpres/67/\">Sign-up link for HC</a> (log-in required).<br />\n<a href=\"https://www.timini.no/event/view/150334\">Sign-up link for Timini</a> (log-in required).",
  "day_before": "Tuesday 24. October 2023",
  "speedinterview_bcs": "Are you a student with specialization in electro chemistry or nanotechnology? Then Bergen Carbon Solutions want you to join their speed interview. Get to know the company, show your skills and maybe you get a job offer at the company."
}
