{
  "title": "Årets program",
  "description": "Vi gelder oss til ein dag fylt med aktivitetar!",
  "opening": "Åpning med ballongslipp",
  "opening_loc": "Utanfor R1",
  "stands": "Bedriftsstands",
  "speedinterview": "Speedintervju",
  "speedinterview_p": "Alle bedriftene vil på forhånd ha høve til å reservere eit eget rom for speedintervju i løpet av dagen. Dette er ei spanande mogelegheit for studentar og bedrifter, og ei fin mogelegheit for deltakende bedrift å finne sin neste kollega.",
  "cvphoto": "CV-fotografering",
  "motivationalspeaking": "Motivasjonsforedrag v/ Linn-Kristin \"Linka\" Riegelhuth Koren",
  "motivationalspeaking_p": "Årets motivasjonsforedrag skal holdast av Linn-Kristin \"Linka\" Riegelhuth Koren. Linka kjenner du kanskje igjen som tidlegare landslagsspiller i handball, og som deltakar i Mesternes mester. \n<br />\nHo er gründer av et Tech-selskap. Ho har ein master i helsefremmande arbeid, med fordjuping i organisasjon og leiing, og bachelorgrad både i ernæring og sykepleie.\n<br />\nLinka kjem til å snakke om korleis ein kan lære av feila sine og ta kontroll over kvardagen. Ho er oppteken av å ha riktig \"mindset\" – ein får til det ein vil.",
  "summerjob": "Sommerjobbmaraton",
  "summerjob_p": "Sommerjobbmaraton er ein event der alle bedrifter som deltek på Kjemidagen får to minutter til rådigheit til å presentere sine sommerjobbar og sommerprogram. Dette er eit meget populært arrangement med gode tilbakemeldinger frå både bedrifter og studentar.",
  "jobmarathon": "Jobbmaraton",
  "jobmarathon_p": "Jobbmaraton er ein event som liknar sommerjobbmaraton, men i staden for sommerjobbar får deltakende bedrifter muligheit til å kort presentere sine graduate-program, traineestillinger, internships, masteroppgaver, Ph.d.-stillinger, og fulltidsstillinger.",
  "banquet": "Bankett",
  "banquet_p": "På kvelden vil det arrangeres ein bankett med bedriftsrepresentantar og 4. og 5. årsstudentar. Banketten er ein viktig del av Kjemidagen, og ei fin mogelegheit for bedriftene til å bli bedre kjent med studentane våre.",
  "banquet_loc": "Frimurerlogen"
}
