{
  "title": "This years program",
  "date": "October 19.",
  "opening": "Opening with balloon release",
  "stands": "Company stands",
  "speedinterview": "Speed-interview",
  "speedinterview_p": "All companies will have the opportunity in advance to reserve a separate room for a speed interview during the day. This is an exciting opportunity for students and companies, and a great opportunity for participating companies to find their next colleague.",
  "cvphoto": "Taking of photos for CV",
  "motivationalspeaking": "Motivational speech in R5 w/ Dennis Siva Lie and Stian Sandø",
  "motivationalspeaking_p": "This year’s motivational lecture will be held by Dennis Siva Lie and Stian Sandø! Maybe you recognize Dennis as host of “God kveld Norge” and a participant of “Kompani Lauritzen”. Stian has previously participated in “Farmen Kjendis” and “Fangene på fortet”. Both Dennis and Stian have previously been hosts of “Newton”, and they both have an educational background in science and technology. The motivational lecture will be about how to have fun as a student while also balancing school and social life, and how to make everyday life better.",
  "summerjob": "Summer job marathon in R9",
  "summerjob_p": "Summer job marathon is an event where all companies that participate in Kjemidagen are given two minutes to present their summer jobs and summer program. This is a very popular event with good feedback from both companies and students.",
  "jobmarathon": "Job marathon in R9",
  "jobmarathon_p": "Job marathon is a similar event to summer job marathon, but instead of summer jobs, participating companies are given the opportunity to briefly present their graduate programs, trainee positions, internships, master's theses, PhD positions, and full-time positions.",
  "banquet": "Banquet at Thon Hotel Prinsen",
  "banquet_p": "In the evening, a banquet will be arranged with company representatives and 4th and 5th year students. The banquet is an important part of Chemistry Day, and a great opportunity for companies to get to know our students better."
}
