{
  "title": "Program for Kjemidagen 2023!",
  "description": "Vi gleder oss til en dag fullspekket av aktiviteter.",
  "opening": "Åpning med ballongslipp",
  "opening_loc": "Utenfor R1",
  "stands": "Bedriftsstands",
  "speedinterview": "Speedintervju",
  "speedinterview_cambi": "Cambi ønsker studenter med lidenskap for bærekraftige løsninger og et ønske om å påvirke velkommen til speedintervju! Dette er en spennende mulighet til å møte bedriften. Snakk med bedriftsrepresentantene på stand for å få vite mer.",
  "speedinterview_norconsult": "Bli med på speedintervju med Norconsult! Bli bedre kjent med bedriften og vis hva du kan. Finn ut hva Norconsult kan tilby deg som student. Ta med deg CV-en din og ta sjansen; plutselig er du deres neste kollega.",
  "speedinterview_reinertsen": "Bli med på speedintervju med Reinertsen! Dette er en spennende mulighet for studenter til å møte bedriften. Ta med deg CV-en din og ta sjansen; plutselig er du deres neste kollega. Reinertsen ser først og fremstetter MTKJ-studenter i høyere årstrinn.",
  "speedinterview_carboncircle": "Bli med på speedintervju med Carbon Circle! Bli bedre kjent med bedriften og vis hva du kan. Finn ut hva Carbon Circle kan tilby deg som student. Ta med deg CV-en din og ta sjansen; plutselig er du deres neste kollega.",
  "cvphoto": "CV-fotografering",
  "motivationalspeaking": "Motivasjonsforedrag v/ Linn-Kristin \"Linka\" Riegelhuth Koren",
  "motivationalspeaking_p": "Årets motivasjonsforedrag skal holdes av Linn-Kristin \"Linka\" Riegelhuth Koren. Linka kjenner du kanskje igjen som tidligere landslagsspiller i håndball, og som deltaker i Mesternes mester.\n<br />\nDet du kanskje ikke visste, er at hun gründer av et Tech-selskap. Hun har en master i helsefremmende arbeid, med fordypning i organisasjon og ledelse, og bachelorgrad både i ernæring og sykepleie.\n<br />\nLinka kommer til å snakke om hvordan man kan lære av sine feil og ta kontroll over hverdagen. Hun er opptatt av å ha riktig \"mindset\" – man får til det man vil.",
  "summerjob": "Sommerjobbmaraton",
  "summerjob_p": "Sommerjobbmaraton er et event hvor alle bedrifter som deltar på Kjemidagen får to minutter til rådighet for å presentere sine sommerjobber og sommerprogram. Dette er et meget populært arrangement med gode tilbakemeldinger fra både bedrifter og studenter.",
  "jobmarathon": "Jobbmaraton",
  "jobmarathon_p": "Jobbmaraton er et liknende event som sommerjobbmaraton, men istedenfor sommerjobber får deltakende bedrifter mulighet til å kort presentere sine graduate- program, traineestillinger, internships, masteroppgaver, Ph.d.-stillinger, og fulltidsstillinger.",
  "banquet": "Bankett",
  "banquet_p": "På kvelden vil det arrangeres en bankett med bedriftsrepresentanter og 4. og 5. årsstudenter. Banketten er en viktig del av Kjemidagen, og en fin mulighet for bedriftene til å bli bedre kjent med våre studenter.",
  "banquet_loc": "Frimurerlogen",
  "day_after": "Torsdag 26. oktober 2023",
  "mingle": "Minglekveld",
  "mingle_loc": "Kantina i Kjelhuset",
  "mingle_p": "I fjor lanserte Kjemidagen prøveprosjektet Minglekveld, som skulle være en lavterskel arena der studenter og bedriftsrepresentanter kunne møtes i en uformell setting. Dette ble et vellykket arrangement, og vi gjentar suksessen i år! Kjelhuset åpner dørene for studenter fra HC og Timini som går i 3. til 5. klasse tirsdag 24. oktober kl. 18:15. Det vil fortløpende bli servert pizzabuffet og avholdt quiz, med premie til vinnerlaget.\n<br /><br />\nMinglekveld vil altså være en glimrende anledning til å skaffe seg nye bekjente både i næringslivet og på tvers av linjeforeninger!\n<br /><br />\nBedriftene som deltar er Elkem, NOAH, Borregaard, Cambi Group, Jotun, Carbon Circle, Worley Origo Process og Pharmaq.\n<br /><br />\n<a href=\"https://hc.ntnu.no/arrangementer/420/\">Påmeldingslink HC</a> (krever innlogging).<br />\n<a href=\"https://www.timini.no/event/view/150334\">Påmmeldingslink Timini</a> (krever innlogging).",
  "day_before": "Tirsdag 24. oktober 2023",
  "speedinterview_bcs": "Studerer du elektrokjemi, nanoteknologi eller noe lignende? Da vil Bergen Carbon Solutions gjerne ha deg med på speedintervju. Her blir det mulig å vise seg fram og potensielt få jobb hos bedriften."
}
