{
  "title": "Årets program",
  "date": "19. oktober",
  "opening": "Åpning med ballongslipp",
  "stands": "Bedriftsstands",
  "speedinterview": "Speedintervju",
  "speedinterview_p": "Alle bedriftene vil på forhånd ha høve til å reservere eit eget rom for speedintervju i løpet av dagen. Dette er ei spanande mogelegheit for studentar og bedrifter, og ei fin mogelegheit for deltakende bedrift å finne sin neste kollega.",
  "cvphoto": "CV-fotografering",
  "motivationalspeaking": "Motivasjonsforedrag i R5 v/ Dennis Siva Lie og Stian Sandø",
  "motivationalspeaking_p": "Årets motivasjonsforedrag skal holdes av Dennis Siva Lie og Stian Sandø! Dennis kjenner du kanskje igjen som programleder for “God kveld Norge” og deltaker på “Kompani Lauritzen”. Stian har tidlegare vore deltakar på “Farmen Kjendis” og “Fangene på fortet”. Begge to er tidlegare programleiarar for “Newton”, og  har utdanningsbakgrunn innan realfag og teknologi. Foredraget vil handle om korleis ein som student kan ha det gøy samtidig som ein må balansere skole og det sosiale, og korleis ein kan få kvardagen til å gå opp.",
  "summerjob": "Sommerjobbmaraton i R9",
  "summerjob_p": "Sommerjobbmaraton er ein event der alle bedrifter som deltek på Kjemidagen får to minutter til rådigheit til å presentere sine sommerjobbar og sommerprogram. Dette er eit meget populært arrangement med gode tilbakemeldinger frå både bedrifter og studentar.",
  "jobmarathon": "Jobbmaraton i R9",
  "jobmarathon_p": "Jobbmaraton er ein event som liknar sommerjobbmaraton, men i staden for sommerjobbar får deltakende bedrifter muligheit til å kort presentere sine graduate-program, traineestillinger, internships, masteroppgaver, Ph.d.-stillinger, og fulltidsstillinger.",
  "banquet": "Bankett på Thon Hotel Prinsen",
  "banquet_p": "På kvelden vil det arrangeres ein bankett med bedriftsrepresentantar og 4. og 5. årsstudentar. Banketten er ein viktig del av Kjemidagen, og ei fin mogelegheit for bedriftene til å bli bedre kjent med studentane våre."
}
