{
  "Kjemidagen": "Kjemidagen",
  "year": "2021",
  "date": "Tuesday, 19. october 2021",
  "date_short": "19. october",
  "address": "Address",
  "contact": "Contact",
  "orgnr": "Org.no",
  "backtotop": "Back to top",

  "nav.about": "About Kjemidagen",
  "nav.pictures": "Pictures",
  "nav.program": "Program",
  "nav.companies": "Companies",
  "nav.contact": "Contact",

  "index.start": "We are looking forward to seeing you at the 19th of October!",
  "index.text": "This webpage will be continuously updated, and will contain information about the event, program for the day and a list of all participating companies. Information will also be shared through our Facebook page, <a href=\"https://facebook.com/kjemidagen\">facebook.com/kjemidagen</a>, as well as Instagram (<a href=\"https://instagram.com/kjemidagen16\">Kjemidagen</a>). </p><p>If you have any questions, please send us an email.",
  "index.seeingyou": "We are looking forward to seeing you in October!",

  "program.header": "Program",
  "program.text1": "We want Kjemidagen to be a memorable event for both companies and students, and because of this, something is happening the whole day. The main purpose of the day is to create contact between students and the companies. To achieve this, we have facilitated different arenas where this can take place.",
  "program.text2": "This year we have invited former students Ragnhild Sofie Ragnhildstveit Sætra and Jacob Hadler-Jacobsen to Kjemidagen. ",
  "program.text3": "Jacob studied at MTKJ and are now working with cathode materials in magnesium batteries. Ragnhild studied at MTNANO and are now doing research on molecular mechanisms in tuberculosis. Together, they are going to discuss what life looks like after graduation, and how their education is relevant in their work.",
  "program.table1": "Opening ceremony",
  "program.time1": "10:00",
  "program.table2": "Company stands",
  "program.time2": "10:15 - 15:00",
  "program.table3": "Speed interviews",
  "program.time3": "10:15 - 15:00",
  "program.table4": "CV photography",
  "program.time4": "10:30 - 13:00",
  "program.table5": "Motivational lecture ",
  "program.time5": "11:15 - 12:00",
  "program.table6": "Summer job marathon",
  "program.time6": "13:15 - 14:00",
  "program.table7": "Banquet",
  "program.time7": "18:15",

  "contact.header": "Contact",
  "contact.text": "If you have any questions about the event, please contact us via e-mail:",
  "contact.footer": "Kjemidagen welcomes all students to the event!",
  "companies.header": "Participating companies",
  "companies.text": "Participating companies at Kjemidagen:",

  "about.header": "About Kjemidagen",
  "about.intro": "Kjemidagen, «The chemistry day», which takes place at the Norwegian University of Science and Technology (NTNU), is a unique day focusing on engineering students within the Nanotechnology and Chemical Engineering and Biotechnology programmes. This is a career fair made both for and by students, which contributes to a great commitment and enthusiasm for the event. Kjemidagen is a popular event and of great interest for the students. Because of this, the attendance, support and interest from the students are always great. The event attracts students of all ages and all fields of study.",
  "about.head1": "Commitment",
  "about.par1": "Kjemidagen’s biggest advantage is definitely the commitment the students show towards this day. As previously mentioned, this is an event made by and for students. Willingness to voluntary work, in addition to a passionate commitment, has contributed to make this event a success in the course of the years since its inception. This career fair involves each and every student in the 3rd grade, in addition to many volunteers. These people spend a lot of their time making Kjemidagen the best career fair at NTNU. We sincerely want the students to look forward to this day, seeing it as a pleasing and enriching event in comparison with regular career fairs.",
  "about.head2": "Interaction and Communication",
  "about.par2": "Last time Kjemidagen was organized as a physical career fair at campus, 23 companies participated, as well as many of NTNU’s institutes. We want to maintain this size of the event, in order to make both companies and students feel appreciated. In addition to this, we find that recruitment is so much more than just the combination of stands and presentations. With the purpose of giving the companies the possibility to get to know the students even better, we arrange a banquet in the evening. At the banquet, the entertainment and the subsequent party creates ideal frameworks for such establishments of new contacts.",
  "about.head3": "Relevance",
  "about.par3": "Kjemidagen is a specialized career fair that mainly invites companies with competence within the key areas of chemistry such as material science, processing industry, nanotechnology and biotechnology. Such a specialized area of interest contributes to make this a unique career fair both for the invited companies and our students. Your company will meet interested students relevant for your business, and the students will meet a wide range of companies and businesses within their area of competence."
}
