{
  "Kjemidagen": "Kjemidagen",
  "year": "2021",
  "date": "Tirsdag 19. oktober 2021",
  "date_short": "19. oktober",
  "address": "Adresse",
  "contact": "Kontakt",
  "orgnr": "Org.nr",
  "backtotop": "Tilbake til toppen",

  "cb.icw": "I samarbeid med",
  "cb.smf": "Samarbeidsforum",
  "cb.imt": "Institutt for Materialteknologi",
  "cb.ikp": "Institutt for Kjemisk Prosessteknologi",
  "cb.ikj": "Institutt for Kjemi",
  "cb.ibt": "Institutt for Bioteknologi",

  "nav.about": "Om Kjemidagen",
  "nav.pictures": "Bilder",
  "nav.program": "Program",
  "nav.companies": "Bedrifter",
  "nav.contact": "Kontakt",

  "index.start": "Vi ser frem til å ta dere imot 19. oktober 2021!",
  "index.text": "Disse sidene oppdateres fortløpende og inneholder blant annet generell informasjon om dagen, program for hele arrangementet og en oversikt over hvilke bedrifter som kommer. Informasjon vil også bli delt på vår facebookgruppe: <a href=\"https://facebook.com/kjemidagen\">facebook.com/kjemidagen</a> og Instagram (<a href=\"https://instagram.com/kjemidagen\">Kjemidagen</a>). </p><p>Ta gjerne kontakt med styret hvis du har spørsmål.",
  "index.seeingyou": "Vi gleder oss til å se dere på Kjemidagen!",

  "program.header": "Årets program",
  "program.text1": "Kjemidagen har som mål å bidra til god kontakt mellom studentene vi representerer og faglig relevante bedrifter. Som en følge av dette sørger vi for å tilby et bredest mulig utvalg av arenaer hvor bedrifter og studenter kan møtes og bli bedre kjent.",
  "program.text2": "Dette året har vi invitert Ragnhild Sofie Ragnhildstveit Sætra og Jacob Hadler-Jacobsen, som er tidligere studenter ved MTNANO og MTKJ, til Kjemidagen. ",
  "program.text3": "Ragnhild forsker på molekylærmekanismer i tuberkulose, mens Jacob jobber med modellering av katodematerialer for magnesiumbatterier. Sammen skal de diskutere seg gjennom hvordan hverdagen etter endt studie ser ut, og hvilken nytte de fikk av studiet.",
  "program.table1": "Åpning og utdeling av goodiebags",
  "program.time1": "10:00",
  "program.table2": "Bedriftsstands",
  "program.time2": "10:15 - 15:00",
  "program.table3": "Speedintervju",
  "program.time3": "10:15 - 15:00",
  "program.table4": "CV-fotografering",
  "program.time4": "10:30 - 13:00",
  "program.table5": "Motivasjonsforedrag",
  "program.time5": "11:15 - 12:00",
  "program.table6": "Sommerjobbmaraton",
  "program.time6": "13:15 - 14:00",
  "program.table7": "Bankett",
  "program.time7": "18:30",

  "contact.header": "Ta kontakt",
  "contact.text": "Skulle du ha noen spørsmål om arrangementet, ikke nøl med å ta kontakt på e-post:",
  "contact.footer": "Styret i Kjemidagen ønsker alle studenter hjertelig velkommen!",

  "companies.header": "Bedrifter",
  "companies.text": "Følgende bedrifter kommer på Kjemidagen i høst:",

  "about.header": "Om Kjemidagen",
  "about.intro": "Kjemidagen er en unik bedriftsdag på NTNU for sivilingeniørstudenter på linjene Nanoteknologi, og Industriell Kjemi og Bioteknologi. Dette er en dag for og av studenter, noe som skaper et stort engasjement rundt arrangementet. Vi er opptatt av å skape god kontakt mellom studentene ved våre linjer og aktører i næringslivet. Derfor tilbyr vi Kjemidagen som et helhetlig arrangement hvor bedriftene får anledning til å komme i kontakt med studentene på flere arenaer i løpet av dagen. Kjemidagen er en populær begivenhet for studentene og derfor er oppmøtet og oppslutningen alltid stor. Dagen trekker studenter på alle årstrinn og fra alle studieretninger.",
  "about.head1": "Engasjement",
  "about.par1": "Kjemidagens aller sterkeste side er studentenes engasjement rundt selve dagen. Dette er en bedriftsdag for og av studenter. Det er den store dugnadsånden, og ikke minst et brennende engasjement, som gjør at Kjemidagen har blitt en stor suksess i løpet av sine få år. Dagen engasjerer hele 3. klasse, i tillegg til flere frivillige, som bruker mye av tiden sin på å gjøre Kjemidagen til NTNUs beste bedriftsdag. Vi ønsker at Kjemidagen skal være en begivenhet som studentene ser frem til og ikke kun en vanlig bedriftsdag.",
  "about.head2": "Interaksjon",
  "about.par2": "På Kjemidagen i 2019, som var forrige gang karrieredagen ble gjennomført på fysisk på campus, deltok 23 bedrifter samt flere av instituttene ved NTNU. Dette er en størrelse vi ønsker å beholde slik at både bedrifter og studenter skal føle seg sett. I tillegg til dette mener vi at rekruttering strekker seg langt utover kombinasjonen stand og bedriftspresentasjon. For å gi bedrifter muligheten til å bli kjent med studentene, arrangerer vi bankett med lett underholdning på kvelden.",
  "about.head3": "Relevans",
  "about.par3": "Kjemidagen er en spesialisert bedriftsdag som hovedsakelig inviterer bedrifter innen nøkkelområdene kjemi, materialteknologi, prosessindustri, nanoteknologi og bioteknologi. Et slikt spesialisert interesseområde gjør dette til en unik bedriftsdag for både bedriftene og våre studenter. Dere vil som bedrift møte interesserte studenter som er relevant for deres firma, og studentene vil møte et bredt utvalg av bedrifter innen sine nøkkelområder."
}
